export const product_data = {
    'cls-1': {
        id: 1,
        title: 'Плед 1',
        price: 11 + ' BYN',
        description: 'Психосоматика значительно просветляет индивидуальный блеск, независимо от психического состояния пациента.',
        img: ''
    },
    'cls-2': {
        id: 2,
        title: 'Плед 2',
        price: 22 + ' BYN',
        description: 'Все это побудило нас обратить внимание на то, что фаза возможна.',
        img: ''
    },
    'cls-3': {
        id: 3,
        title: 'Плед 3',
        price: 33 + ' BYN',
        description: 'Краевая часть артезианского бассейна колеблет тектонический психоз. Плато однократно.',
        img: ''
    },
    'cls-4': {
        id: 4,
        title: 'Плед 4',
        price: 44 + ' BYN',
        description: 'Психосоматика значительно просветляет индивидуальный блеск, независимо от психического состояния пациента. Все это побудило нас обратить внимание на то, что фаза возможна. Краевая часть артезианского бассейна колеблет тектонический психоз. Плато однократно.',
        img: ''
    },
    'cls-5': {
        id: 5,
        title: 'Плед 5',
        price: 55 + ' BYN',
        description: 'Психосоматика значительно просветляет индивидуальный блеск, независимо от психического состояния пациента. Все это побудило нас обратить внимание на то, что фаза возможна. Краевая часть артезианского бассейна колеблет тектонический психоз. Плато однократно.',
        img: ''
    },
    'cls-6': {
        id: 6,
        title: 'Плед 6',
        price: 66 + ' BYN',
        description: 'Психосоматика значительно просветляет индивидуальный блеск, независимо от психического состояния пациента. Все это побудило нас обратить внимание на то, что фаза возможна. Краевая часть артезианского бассейна колеблет тектонический психоз. Плато однократно.',
        img: ''
    }
}